[
    {
        "name": "Chemik",
        "quote": "Zatkajcie uszy, po wymieszaniu tych substancji może być trochę huku...",
        "description": "Słyszałeś już, że każdy napotkany człowiek jest chory? A o tym, że dodatkowo z nich jest lekomanami? A o tym, że wszyscy biorą Tornado? A słyszałeś, że Moloch głównie atakuje gazami bojowymi? I wiesz też o tym, że główny problem to dziś zatruta woda i skażona gleba?
        No dobra, obok mechanika, jesteś najbardziej cenioną osobą w dzisiejszych czasach. Każda wiocha marzy o tym, by zamieszkał tam chemik, facet lub kobitka, którzy potrafią wyczuć, który śluz jest śmietrelnie zabójczy. Chemik potragi zbadać wodę, glebę, oczyścić znaleziony sprzęt gdzieś z okolic Misissipi i jeszcze zamienić to w paliwo do kosiarki trawy.
        Chemik potrafi wiele. Zna się na jadach, truciznach, wie jak bronić się przed gazem, które rękawice naprawdę chonią przed kwasem, a które tylko tak wyglądają. Cóż, jeśli lubisz babrać się w smrodzie, to robota chemika jest dla Ciebie idealnym zajęciem.",
        "picture": "Chemik.PNG",
        "features": [
            {
                "name": "Smakuje jak arszenik",
                "description": "Lata babrania się w toksycznych świństwach zrobiły swoje. Łykasz uran jak czekoladki, popijasz naftą. Nie zatrudnią cię w kopalni jako detektor gazu, bo jesteś odporny. Otrzymujesz modyfikator -30% w testach Kondycji na skażenie i radiację."
            },
            {
                "name": "Farmaceuta",
                "description": "Jesteś Mesjaszem Nowej Ery. Potrafisz produkować środki błyskawicznego leczenia. Painkillery, Medpacki i DeadLine. PT testów Chemii są odpowiednio:
    Painkiller - Trudny;
    Medpack - B.Trudny;
    DeadLine - Ch.Trudny.
Musisz dysponować labolatorium i skłanikami. Produkcja jednej działki zajmuje ci około 4h."
            }
        ]
    },
    {
        "name": "Ganger",
        "description": "Ganger to ten facet na motorze, o którym mówi się na każdym kroku. To najpopularniejsza fucha dzisiejszych czasów. Wystarczy mieć maszynę, kilku kumpli i skórzaną kurtkę. I już jesteś gangerem.
        Oczywiście, dobrze mieć trochę szajby, duże umiłowanie do zabawy i nie bać się strzelanin. Raczej nie licz na to, że będziesz uwielbiany - gangerów mało kto lubi. Wiesz, Ci goście zazwyczaj uprzykrzają wszystkim życie, więc jeśli raz na jakiś czas odłączysz się od swojej grupy i zostaniesz sam, możesz być pewien, że znajdzie się cały tabun ludzi, którzy zechcą odwdzięczyć Ci się za wszystkie Twoje grzechy i jeszcze trochę grzechów Twoich kumpli.
        No dobrze, ale jak już im wszystkim skroisz tyłki, fajnie będzie pochwalić się przed resztą gangu, nie?
        No więc wsiadaj na brykę, repetuj broń i ruszaj w drogę. Życie gangera na pewno nie będzie nudne!",
        "quote": "To jest spluwa. A to moi kumple. Przywitajcie się...",
        "picture": "Ganger.PNG",
        "features": [
            {
                "name": "Jeden z nich",
                "description": "Posiadasz widoczny symbol przynależności do siejącego grozę gangu. Nikt, kto nie ma jaj ze stali, Ci nie podskoczy. Byle kto nie będzie Ci pyskować, ani się z Tobą sprzeczać, nie odważą się spojrzeć Ci w oczy, będą także bali tak po prostu Cię olać. Ale. Ale ci z jajami ze stali mogą przerobić cię na pasztet - za to tylko, że jesteś \"jednym z nich\". Dodatkowo 100 gambli na Znajomości w Gangach.",
                "bonus": {
                    "type": "Connections",
                    "value": 100
                }
            },
            {
                "name": "Odważny czy głupi?",
                "description": "Nikt nie jest w stanie Cię zastraszyć, przynajmniej do czasu aż Cię poważnie nie zrani. Po prostu nie jesteś w stanie uwierzyć, że ktokolwiek odważyłby sie Ci podskoczyć. Masz jeden automatyczny sukces we wszystkich testach Zastraszania i Morale."
            }
        ]
    },
    {
        "name": "Gladiator",
        "description": "To, że żyjesz z mordowania innych, wcaleni nie musi oznaczać, że pochodzisz z południa. To, że od ostatnich piętnastu lat łamiesz innym ludziom karki, wbijasz w plecy kolce i ostrza, wcale nie musi oznaczać, że jesteś zły. To, że ostatniego z przyjaciół zadusiałeś jego własnym łańcuchem, bo takie akurat było losowanie par turnieju, wcale nie musi oznaczać, że nie masz uczuć.
        To, że jesteś gladiatorem, musi natomiast oznaczać, że cholernie ciężko zrobić Ci krzywdę. Także to, że zawzięty i twardy z Ciebie sukinsyn. Oraz to, że nawet jeśli weźmiesz do ręki łyżeczkę do cukru, powinien czuć się tak, jak gdybyś miał w łapie kilof, bo potrafisz robić krzywdę naprawdę każdym przedmiotem. Coś jeszcze? Na przykład to, że jeśli rozpieprzę Ci obojczyk, złamię rękę w dwóch miejscach i wbije bagnet w udo, absolutnie nie powinienem sądzić, że z Tobą skończyłem. Bo jeśli cieknie Ci posoka, to znaczy, że Twoje serce wciąż pompuje. A jeśli Twoje serce wciąż pompuje, to znaczy, że wciąż jestem w niebezpieczeństwie.",
        "quote": "Pokonałeś dwójkę mutantów, łał! No co Ty powiesz...?",
        "picture": "Gladiator.PNG",
        "features": [
            {
                "name": "Nie do zdarcia",
                "description": "Ten fragment o pompowaniu posoki, to nie była poezja, mam rację? To cholerna prawda. Ciężko Cię wyłączyć z gry. Mówię wyłączyć z gry, bo tym, żeby po prostu Cię zabić nawet nie myślę. Reguła dotycząca zwiększania poziomu zadanych obrażeń(1 lub 2 na kościach podczas ataku, trafienia w głowę itd.) nie dotyczy Cię w walce wręcz. Choćby Twój przecinik rzucił i trzy jedynki, to wcale nie oznacza, że przebił ci serce."
            },
            {
                "name": "Łyżeczka",
                "description": "Co gorsza z tą łyżeczką też nie przesadziłem, wiem o tym doskonale. Gladiator to taki facet, który walczy tym, co wpadnie mu w łapska. Sieć, hydrant, rurka gazowa, siekiera strażacka. Cokolwiek weźmiesz w łapaka - Mistrz Gry musi traktować tak, jakbyś miał Umiejętność walkitym czymś na poziomie minimum 4. Nawet, jeśli to ta zasrana łyżeczka... To gwarantowane minimum nie sumuje się z Umiejętnością. Cecha nie dotyczy oczywiście broni palnej!"
            }
        ]
    },
    {
        "name": "Handlarz",
        "description": "Mówi się, że nastały dobre czasy dla handlarzy. Padły sieci sklepów, hipermarkety i cała reszta - został tylko inteligentny facet i towar w bagażniku. W pojedynku kupców na przestrzeni dziejów zwyciężyli akwizytorzy. Dziś nigdzie nie uświadczysz karteczki \"Akwizytorów nie wpuszczamy\".
        Fajnie jest pokonać Tesco, co?
        No dobra, nie myśl jednak, że handlowanie jest takie proste. Trzeba mieć niezłe \"gadane\" i dużo dobrego towaru, względnie rewelacyjne \"gadane\" i sporo towaru gównianego. A do tego nerwy jak ze stali. Kiedy targuje się z Tobą szef Black Cats, trzeba być twardzielem, by nie dać się zleszczyć. No i musisz umieć kłamać. To się przydaje, gdy odkupujesz świetny towar od jakiegoś frajera za dziesiątą część ceny, oraz wtedy, gdy sprzedajesz niedziałający toster, wmawiając gościowi, że to części suszarki to włosów.
        No dobrze, ale jak już umiesz kłamać, masz \"gadane\" i do tego stalowe nerwy - będzie Ci się dobrze żyło. Pamiętaj tylko, by kupować bez VATu, sprzedawać z VATem i wszystko będzie się kręcić.",
        "quote": "Zróbmy tak: ja panu dam te dwie chłodnice i piecyk, a wezmę te skrzynkę części, dobrze ?",
        "picture": "Handlarz.PNG",
        "features": [
            {
                "name": "Trakt handlowy",
                "description": "Nie jesteś jakimś tam stacjonarnym straganiarzem sprzedającym ogórki, bliżej Ci do twardziela pokroju wędrownego sprzedawcy bojlerów. Zdeptałeś kawał świata i poznałeś niejedno miejsce, więc wielu ludzi Cię rozpoznaje, a na niektórych możesz nawet liczyć. Zaczynasz z dodatkowymi 150 gamblami na Znajomych (nie Wojowników).",
                "bonus": {
                    "type": "Connections",
                    "value": 150
                }
            },
            {
                "name": "Szklarz",
                "description": "Szklarz to taki facet, co bawi się kitem. Głównie wciskaniem kitu. Stąd przydomek szklarz bo świetnie wciskasz kit. Handlując kiedy próbujesz wcisnąć komuś jakiś kit(testy Perswazji i Blefu) Twój Spryt wzrasta o 2."
            }
        ]
    },
    {
        "name": "Kaznodzieja Nowej Ery",
        "description": "Nastały ciężkie czasy - świat runął i cywilizacja chyli się ku upadkowi. Resztki dawnego porządku przebijają spośród gruzów miast i miasteczek. Ludzie próbują odnaleźć się w nowych realiach. Potrzeba im wparci, pomocy i kogoś, kto wskarze cel i da nową siłę.
        Dobrze, że mają Ciebie.
        Bo to Ty jesteś tym facetem od wskazywania drogi. Przekonaj ich, że nie jest tak źle. Pokaż ludziom, że świat się jeszcze nie skończył, a Aniołki z oddziału Stróżów wciąż stoją za naszymi plecami. Czasem musisz zganić grzesznika, innym razem pocieszyć zagubionego, raz stanąć w obronie słabszych, innym razem na wszelki wypadek stanąć po stronie silniejszych. Dobrze, byś potrafił przemówić do tłumu, pocieszyć przerażonego, otoczyć ramieniem płaczącą kobietę.
        Musisz mieć \"gadane\", by przekonać okoliczne męty do właściwego wyboru. \"Gadane\" lub przynajmniej szpadel by pieprznąć w łeb tych, którzy mają kłopoty ze słuchem.
        Więc jeśli masz jakiś pomysł na wskazywanie celu i jeśli masz gadane, lub szpadel, nadajesz się.",
        "quote": "No i Amen",
        "picture": "Kaznodzieja.PNG",
        "features": [
            {
                "name": "Spójrz mi w oczy",
                "description": "Kaznodzieja potrafi wyczuć kłamstwo na kilometr. To tajemnica jego władzy nad ludźmi. Zabobonni wierzą nawet, że potrafi czytać w myślach. W trakcie dłuższej rozmowy, Kaznodzieja i rozmówca wykonują Trudne testy Charakteru. Jeśli Kaznodzieja zda test, jego rozmówca nie, lub gdy Kaznodzieja uzyska przewagę w teście Przeciwstawnym, wtedy klecha odkryje kłamstwo."
            },
            {
                "name": "Amen",
                "description": "Jeśli podczas testu na jednej z kości wypadnie jedynka, liczy się ona jako dwa sukcesy (a w walce zamienia inną kość na sukces z wynikiem 1). Jedynka to znak od tego z góry, że jesteś na dobrej drodze. Wypatruj znaków. Możesz tego użyć maksymalnie 3 razy na sesję. A decydujesz już po rzucie."
            }
        ]
    },
    {
        "name": "Kowboj",
        "description": "No dobra, może czasy Doca Holidaya mineły, ale Stany to wciąż miejsce, gdzie prawdziwy kowboj znajdzie dla siebie zajęcie. Jak widać na załączonym obrazku, historia zatoczyłą potężne koło i dziś nasze ziemie przypominają te z dawnych czasów. Ponownie można założyć kapelusz, kamizelkę, w olstra wsadzić karabin i ruszyć w podróż.
        Więc jeśli lubisz przygody, zastawł raj. Możesz przemierzać Stany wszerz i wzdłuż, budować swoją legendę, pędzić bydło, czy nawet założyć ranczo. Oczywiście - prócz bandytów, jak dawniej, będą na nie teraz najeżdżać mutanty i pewnie maszyny Molocha, ale co tam, w końcu rewolwery masz lepsze niż Twoi przodkowie. Dasz sobie radę. A jak nie lubisz rancho, zawsze możesz wsiąść na konia i ruszyć w podróż. Jeśli będziesz miał farta, odwiedzisz wiele miast i miasteczek, spotkasz ciekawych ludzi, a może nawet zbudujesz legendę. Legendę, która będzie opowiadała o pewnym facecie pochodzącym z małej dziury...
        Skąd pochodzisz?",
        "quote": "Nazywam się Bourboneblade. Pewnie o mnie słyszałeś, co?",
        "picture": "Kowboj.PNG",
        "features": [
            {
                "name": "Rewolwerowiec",
                "description": "Wyciągasz pistolet z kabury w mgnieniu oka. Jeśli używasz krótkiej broni palnej, pistolet w kaburze traktuje się tak, jakbyś miał go już dobytego w dłoni."
            },
            {
                "name": "Ostatnia kula",
                "description": "Jeśli w Twoim rewolwerze została jeszcze tylko jedna kula, strzał ten będzie dla Ciebie łatwiejszy o 1 Poziom Trudności testu."
            }
        ]
    },
    {
        "name": "Kurier",
        "description": "W świecie pociętym ciężko rannymi autostradami, bez kolei, samochodów i autokarów, do łask wrócili kurierzy. Ludzie, którzy dotrą w każde miejsce i zawsze będą na czas. Wyposażeni w najdokładniejsze mapy, znający każdą dziurę, skrót, znający teren lepiej, niż jego rodowici mieszkańcy. Kurier musi wiedzieć, gdzie można się natknąć na mutantów, a gdzie na pole minowe. Musi wiedzieć, który teren jest skażony i jak walczyć ze zmutowanymi zwierzętami. Kurier musi umieć naprawić swoją maszynę i wiedzieć, gdzie zdobyć paliwo.
        I zawsze, powtarzam zawsze, musi zdążyć na czas. Kurier nie może sobie pozwolić na fuszerkę.",
        "quote": "Piątek, 20:00? Będę na czas. Uznaj to za załatwione.",
        "picture": "Kurier.PNG",
        "features": [
            {
                "name": "Znajomości",
                "description": "Szybka bryka, czy worek granatów, nie zawsze pomogą przejść przez terytorium zajmowane przez pięć\różnych gangów, w końcu kiedyć podwinie Ci się noga i staniesz z zepsutą chłodnicą w samym centrum ziemi Brain Dogs. Wtedy przyda się znać szefa, nie sądzisz? Zaczynasz z dodatkowymi 150 gamblami, które możesz przeznaczyć na Znajomych (nie Wojowników).",
                "bonus": {
                    "type": "Connections",
                    "value": 150
                }
            },
            {
                "name": "Skrytka",
                "description": "Otwierasz drzwi, rzucasz okiem na wnętrze bryki, chwilę gmerasz i już masz swój tajny schowek. Nawet sam właściciel tego samochodu go nie znajdzie. W każdym pojeździe rozmiarów minimum samochodu, Kurier w kilka minut potrafi znaleźć lub spreparować skrytkę, którą bardzo trudno odkryć podczas przeszukiwania: rozmiarów pudełka papierosów (test Wypatrywania na Fart), dwa razy większe (Cholercnie trudny test Wypatrywania), na pistolet (Bardzo trudny test Wypatrywania), małą walizkę (Trudny test Wypatrywania).)"
            }
        ]
    },
    {
        "name": "Łowca",
        "description": "Odnaleźć chłodnicę do Forda Buicka z '76? Wykopać skąDś komplet płyt Santany? Zdobyć dokumentację do magnetowidu Sony model SP34-98? To Twój chleb powszedni. Wiesz czego i gdzie szukać. Masz fotograficzną pamięć i olbrzymią, wszechstronną wiedzę. Przyjmujesz zlecenie, spędzasz miesiąc czasu na doczytywaniu informacji i douczaniu się, łazisz po archiwach, potem rozmawiasz ze specami i przyjaciółmi. W końcu, kiedy już jesteś pewien, że dokładnie wiesz gdzie szukać, ruszasz w drogę.
        To nie jest prosta praca. Trzeba być cholernie bystrym i ostrożnym. Trzeba mieć pewność i siłę przebicia. Musisz umieć rozmawiać z ludźmi, być wytrwały i nieugięty. Kochać historię, badania i szperanie. Bądź gotowy na przekopywanie się przez złomowiska, na eksplorację opuszczonych bunkrów i na wykradanie sprzętu mafiozom z Vegas.
        W zasadzie, jeśli chcesz być łowcą, musisz być gotowy na wszystko.",
        "quote": "To będzie kosztowało, ale da się zrobić. Znajdę to. Umówmy się za sześć miesięcy, tu, wczesnym wieczorem. Powiedzmy o 18'tej, może być?",
        "picture": "Lowca.PNG",
        "features": [
            {
                "name": "Fotograficzna pamięć",
                "description": "Jesteś jak aprat cyfrowy podłączony do 40 gigowego twardziela. Masz wielką bibliotekę obrazów, wystarczy, że wejdziesz do pomieszczenia, by jego obraz utkwił na zawsze w Twojej pamięci i byś potem mógł go w spokoju trawić i oglądać, dokładnie tak, jak gdyby ktoś zrobił tam zdjęcie. W czasie gry masz prawo do wykonania Trudnego testu Percepcji za każdym razem, kiedy chcesz sobie przypomnieć wygląd jakiegoś pomieszczenina. Zdaj test, a Mistrz Gry wyśpiewa wszystko jak na spowiedzi. Choćby minął miesiąc. Ba! Choćby minął rok! ALbo i dwa lata."
            },
            {
                "name": "Nieugięty",
                "description": "Kiedy masz przed nosem swój cel, przestaje się liczyć cokolwiek inneg. Przesz do przodu jak czołg, niepomny na rany, zmęczenie i strach. Jesteś łowcą, złamany obojczyk, stado mutantów, czy trzecia nieprzespana noc nie mogą Ci przeszkodzić w dopadnięciu zwierzyny. Zwiększasz swój Charakter i Budowę o 2 punkty podczas wszystkich testów, kiedy niepowodzenie testu oddaliłoby Cię od dopadnięcia celu."
            }
        ]
    },
    {
        "name": "Łowca Mutantów",
        "description": "No dobra, przyznam, że na początku kojarzyło mi się to z tymi facetami, co dawniej łapali niewolników. Teraz już wiem więcej.
        Żaden niewolnik w historii świata nie był tak niebezpieczny, ja co drugi z mutantów, na których polujesz. To jest niezaprzeczalny fakt, który tłumaczy po co Ci karabin, trzy spluwy, nóż bardziej przypominający maczetę i jeszcze maczeta, tak na wszelki wypadek. Domyślam się, że ta skórzana torba pełna jest medykamentów i odtrutek, na wszelkie trucizny i jady, którymi poczęstują Cię mutki.
        W zasadzie tak jak tropiciel, musisz być uparty i nieustępliwy, konsekwentny i zawzięty, itepe itede, a do tego jeszcze powinieneś być tym typem człowieka, na którego mówi się sukinsyn.
        Bez litości. Mutanci to zwierzęta. Jeśli jesteś o tym przekonany, witaj w zawodzie.",
        "quote": "Mutant to prawie człowiek. Zasługuje na szybką śmierć.",
        "picture": "Lowca_mutantow.PNG",
        "features": [
            {
                "name": "Bez tajemnic",
                "description": "Znasz się na mutantach, nie da się zaprzeczyć. Gdy zdasz Trudny test Sprytu, MG musi zdradzić Ci słabe punkty napotkanego mutanta. MG może także, podać Ci niektóre Współczynniki mutanta."
            },
            {
                "name": "Mutant na śniadanie",
                "description": "Co prawda, pacyfistą w ogóle nazwać Cię nie można, to jednak Twoja agresja najczęściej dotyczy mutantów. Załatwiłeś już tony tego tałatajstwa i ciągle nie masz dość. Za to doświadczenie w walce z wszelkimi odmieńcami ciągle rośnie. Otrzymujesz bonus -20% to walki z mutantami (testy Charakteru, Inicjatywy, ataku, obrony)."
            }
        ]
    },
    {
        "name": "Mafiozo",
        "description": "Nastały dobre czasy. Nie ma policji. Nie ma FBI. Nie ma CIA ani IS Marshalls. Ani żadnej innej organizacji zajmującej się ochranianiem nieprzystosowanych do życia frajerów. W miastach żyje się ciekawie. Teraz można się sprawdzić i ocenić, kto zasługuje na miano szefa dzielnicy, czy nawet całego miasta.
        Tak, wybrałeś drogę kariery. To dość pracochłonne i trudne, ale poradzisz sobie. Wysłuchaj tylko tych kilku rad: nigdy nie ufaj przyjaciołom. Prędzej czy później, zostawią Cię na lodzie, więc lepiej byś był na to przygotowany. Nigdy nie pożyczaj kasy ludziom, którzy mogą Ci ją oddać. Zastanów się, nic na tym nie zyskujesz. Nigdy nie cofaj się. Nigdy nie zatrzymuj. Nigdy nie odpuszczaj. Nawet jednej małej uliczki. Nawet jednej bramy. Jeśli walczysz o władzę w mieście, ważne jest wszystko. Nawet ten cholerny hydrant.",
        "quote": "To jest moje miasto.",
        "picture": "Mafiozo.PNG",
        "features": [
            {
                "name": "Bezlitosny",
                "description": "Z ludzi, którzy Cię zawiedli żyje tylko Marc. Twoi ludzie właśnie montują mu betonowe obuwie. To już jego ostatnie minuty. Z ludzi, którzy staneli na twej drodze, do wczoraj żył Długi Johny i Szybki Paul. Dziś już nie masz wrogów. Z ludzi, którzy... Zaczynasz z jednym Punktem Sławy (złej). Reputacja kosztuje Cię tylko 20PD i zawsze jest to zła sława.",
                "bonus": {
                    "type": "Fame",
                    "value": 1,
                    "price": 20
                }
            },
            {
                "name": "Klasa",
                "description": "Trzeba mieć klasę. Nie można strzelić człowiekowi w głowę, mając na nogach ubłocone buty. Czy Ty chciałbyś, by ktoś stuknął Cię rozklekotanym, nieumytym Pontiakiem? Trzeba mieć poziom. Trzeba szanować klientów i wrogów. Szczególnie dziś w tych podłych czasach. Trudno nie uwierzyć facetowi takiemu jak Ty. Facetowi z klasą... Możesz przerzucić każdy test Perswazji i Zastraszania."
            }
        ]
    },
    {
        "name": "Medyk",
        "description": "Przede wszystkim, dobry medyk powienien być głuchy. Środków przeciwbólowych jest dziś jak na lekarstwo, pacjenci drą się jak opętani, więc jak masz wrażliwy słuch, to się bracie nie skupisz i pacjent Ci zejdzie. Głuchota jest w cenie. Taaa... Dobry felczer... Wiesz, co? Najlepiej głuchy i nieczuły. Widzisz, pacjenci będą Ci schodzili hurtowo, nie unikniesz tego, nie ma mocnych, jednego uratujesz, trzecg nie, statystyki nie kłamią, więc lepiej, żeby się zbyt często nie rozklejał. Ma gość rozwaloną nogę, ucinaj, a jak się nie udało, bierz się za kolejnego. Jest wojna, nie ma zmiłuj.
        Medyk musi być twardym biznesmenem, bez litości zarabiającym na swych usługach, gdzie tylko go nogi zaniosą. Jak będziesz miękki i będziesz leczył biednych, to zdechniesz z głodu, to jasne. Bo widzisz, medyka szanują i potrzebują wszyscy. Dopóki nie odmówisz komuś pomocy, nikt nie tknie Cię palcem. No dobra, chyba że w okolicy masz już konkurencję, ale z konkurencją to wiesz co się robi, nie?
        Jeszcze jedno. Medyk to nie jest maszynka do skręcania leków z piasku. Gościu, nie jesteś biologiem czy zoologiem, bez jaj! Gówno znasz się na chemii i farmakologii. Jesteś po prostu krawcem. Umiesz połatać i poreperować człowieka. Kumasz? Nieczuły, twardy, dupek znający swoją wartość. Tak, będzie z Ciebie idealny lekarz.",
        "quote": "Zamknij się, albo utnę Ci też drugą nogę, jasne?",
        "picture": "Medyk.PNG",
        "features": [
            {
                "name": "Reputacja",
                "description": "Gdy wjeżdzacie do jakiejkolwiek osady, najlepiej zacząć gadkę od prostego stwierdzenia:\"Widzicie tamtego faceta? To lekarz.\" Nie trzeba nic więcej. Wystarczy, ze zdasz Trudny test Perswazji, a miejscowi zaczną się wokół was uwijać, jaby co najmniej przyjechali z dawna oczekiwani goście. Jeśli w osadzie jest już lekarz, musisz zdać Bardzo Trudny test Perswazji."
            },
            {
                "name": "Sanitariusz polowy",
                "description": "Eksplozja, świszczące kule, krzyki i bieganina? To dla Ciebie chleb powszedni. Że trochę trzęsie? Żaden problem. Że za ciemno? Chrzanienie. Ignorujesz wszelkie utrudnienia do testów leczenia, wynikające z warunków panujących w otoczeniu."
            }
        ]
    },
    {
        "name": "Monter",
        "description": "Wyobraź sobie, że pracujesz w fabryce Forda w Detroit. Jakieś pięć lat po tym, jak ją ostatecznie zamkneli. Twoja fucha, to przywrócenie jej do działania, bo jakiś szejk z południa kupił ją wnukowi. Łapiesz skalę? No to teraz wiesz już na czym polega zawód montera w dzisiejszych czasach.
        Po wojnie, jak mówią niektórzy, został tylko radioaktywny pył i kurz. Wszystko się wzieło i schrzaniło. Więc jeśli jesteś panem Złotą Rączką i potrafisz to naprawić, jesteś tu bogiem. Wiesz jak przepchać klop, jak naprawić bojler, jak wymienić chłodnicę w wozie i jak przy pomocy spieprzonego tostera naprawić lodówkę. Powiedz jeszcze, że potrafisz ocieplić dom, wumienić oświetlenie i wstawić nowe okna. Powiedz coś jeszcze a kupię obrączką i się oświadczę. Wyjdziesz za mnie...?",
        "quote": "No i się zesrało...",
        "picture": "Monter.PNG",
        "features": [
            {
                "name": "Zapałki i agrafka",
                "description": "Na agregat czekałeś dwa miesiące, a oni przywieźli Ci frezarkę z fabryki łodzi podwodnych. Nawet nie mrugnąłeś. Od tygodnia wszystko gra i buczy, a Ty masz pewność, że jeśli wywalą Cię, albo nie dadzą premii, nikt prócz Ciebie nie będzie wiedział, jak funkcjonuje ta walcownia blachy. Po prostu masz talent do scalania najróżniejszych urządzeń w jeden  mechanizm. Dostajesz bonus +2 do Sprytu podczas testów technicznych (gdy montujesz, naprawiasz lub przerabiasz urządzenie mechaniczne lub elektroniczne). Zawsze? Nie, tylko wtedy, gdy coś montujesz... No tak, czyli prawie zawsze."
            },
            {
                "name": "Kłopotliwy nadmiar",
                "description": "Kiedy byłeś mały, znalazłeś budzik. Rozebrałeś go i złożyłeś na nowo, a skurczybyk dalej chodził. Tobie została garść części. Potrafisz powtórzyć ten numer niemal na każdej maszynie, wystarczy tylko, że zdasz Trudny test Mechaniki lub Elektroniki. Zostaje Ci garść części o wartości 20% całego urządzenia."
            }
        ]
    },
    {
        "name": "Najemnik",
        "description": "Co i za ile? - motto najemników, chleb powszedni ich życia i filozofia działania. Przez półtora miesiąca siedzisz w knajpie czekają na frajera w potrzebie. Gościa, który potrzebuje pomocy, bo wdepnął w gówno przerastające dawny stan Alabama. Facet zjawia się. Zwierza z problemów. Ty podajesz kwotę. I od tej pory siedzicie w tym gównie razem. Cokolwiek by to nie było, zrobisz wszystko, by osiągnąć cel. Dlaczego? Bo Ci za to płacą. Bo taki masz zawód. Robić to, co każe pracodawca.",
        "quote": "Powiedz co, a ja Ci powiem za ile.",
        "picture": "Najemnik.PNG",
        "features": [
            {
                "name": "Reputacja",
                "description": "Nie nawalasz. Nie wystawiasz klienta do wiatru. Nie wycofujesz się ze zleceń. Dlatego właśnie możesz zażądać więcej od dowolnego innego jełopa - a pracodawca i tak wybierze Ciebie. Zwiększ o 15 punktów Reputację - już na starcie jesteś kimś znanym w tej branży. Ponadto Punkt Reputacji kosztuje Cię tylko 20PD.",
                "bonus": {
                    "type": "Reputation",
                    "value": 15,
                    "price": 20
                }
            },
            {
                "name": "Maszyna do zabijania",
                "description": "Mówisz sobie \"teraz albo nigdy\" i wchodzisz w tryb maszyny do zabijania. Najemnik może tymczasowo zwiększyć o 2 punkty wartość dowolnego Współczynnika, ale bonus ten wykorzystać może tylko w walce. Ma to swoją cenę: po upływie godziny lub po wykonaniu 10-ciu testów tego Współczynnika, bonus znika zaś Najemnik otrzymuje karę +50% ze zmęczenia (zmniejszaną o 10% co godzinę). Cechy tej można użyć dopiero, gdy postać wypocznie (czyli całkowicie zniknie kara ze zmęczenia)."
            }
        ]
    },
    {
        "name": "Ochroniarz",
        "description": "Prędzej czy później każdy narobi sobie wrogów. Są ludzie, którzy mają ich naprawdę wielu. Wtedy proszą o pomoc takich jak Ty, speców od chronienia dupska.
        Nie myśl, że to jakaś wyjątkowo romantyczna fucha, nic z tych rzeczy. To ciężka praca. Odpowiadasz za życie człowieka, kogoś, kto wkurzył kilku kolesi, którzy teraz robią wszystko, by wykopać go z tego świata. Jeśli wchodzicie do knajpy, to nie patrzysz na laski, lecz na faceta, który trzyma rękę pod płaszczem. Gdy właziecie do hotelu, nie patrzysz na kelnerki, lecz na uchylone drzwi naprzeciwko. Gdy jedziecie przez pustynię, nie gapisz się na zachód słońca, lecz na dwa cienie przemykające w oddali.
        Musisz dostrzec kulę, nim zostanie wystrzelona. Musisz usłyszeć lecący nóż, nim ktoś wypuści go z ręki. Musisz dostrzec kawałek plastiku, nim ktoś naciśnie czerwony przycisk. I nie wolno Ci się pomylić. Jeśli Twój klient wyciągnie kopyta - jesteś bezrobotny. Już nikt nigdy Ci nie zaufa.",
        "quote": "Od tej chwili nic już panu nie grozi.",
        "picture": "Ochroniarz.PNG",
        "features": [
            {
                "name": "Wyciszenie",
                "description": "Potrafisz odciąć się od hałasu, zamieszania, błysku fleszów, huku muzyki i skoncentrować się tylko na zadaniu - ochronie klienta. Cały szum jest gdzieś w tle, a Ty wchodzisz w stan innego postrzegania świata, wyczulony na zagrożenia. Gdy chronisz swojego klienta, nie otrzymujesz ujemnych modyfikatorów za półmrok, hałas, i inne trudne warunki podczas dowolnych testów Percepcji."
            },
            {
                "name": "Zanim on",
                "description": "Potrafisz oddać strzał życia w sytuacji, kiedy życie osoby, którą ochraniasz, jest zagrożone - wtedy automatycznie wygrywasz Inicjatywę i zaczynasz pierwszy."
            }
        ]
    },
    {
        "name": "Sędzia",
        "description": "Dawniej pracowałbyś w policji, nosił odznakę i jeździł wozem na sygnale. Cóż, świat się zmienił. Odznaka jest nic nie warta, policja nie istnieje i tylko sygnał wyje jak dawniej.
        Więc chłopie, jesli jesteś tym gościem, który zajmuje się egzekucją prawa, to musisz naprawdę mieć stalowe nerwy. No i zdrowo rozregulowany system współczesnych wartości. Oprócz Ciebie i kilku podobnych frajerów, dziś już nikt nie przestrzega prawa.Nie ma sądwó, więzień, nie ma Texas Rangers, FBI ani nic z tych rzeczy. Dlatego właśnie niektórzy mówią na takich jak Ty Sędziowie. Działacie jak Sędzia Dredd - słyszałeś o tym gościu? Pościg, odczytanie wyroku i egzekucja. Tak dziś działa wymiar sprawiedliwości. Jak w komiksie.
        Cóż, taki świat. Trochę szalony, nie?",
        "quote": "Jesteś aresztowany",
        "picture": "Sedzia.PNG",
        "features": [
            {
                "name": "Mundur i odznaka",
                "description": "Prawdziwego gliniarza poznasz, choćby się przebrał za stonogę albo Czerwonego Kapturka. Niezbyt giętkie zasady, harde spojrzenie, kiepskie poczucie humoru i pączki. Ma to swoje plusy, bo wszystkim łachmytom trochę mięknie rura. Podczas testów Morali (Najpierw spójrz mi w oczy) Twoi przeciwnicy zdają o poziom trudniejszy test niż normalnie. Za to dobrzy ludzie odnoszą się do Ciebie z większym szacunkiem i zaufaniem w kontaktach z postaciami nie nastawionymi do Ciebie wrogo, otrzymujesz bonus +2 do Perswazji i Zdolności przywódczych. Niestety, gangerzy, mutki i wszelkie ścierwo mniej Cię lubią."
            },
            {
                "name": "Jeden z nas",
                "description": "Nie musisz za każdym razem, gdy ustrzelisz jakiegoś gangera czy złodzieja, tracić czasu na dyskusję i przekonywanie innych stróżów prawa, ze to było konieczne, a Ty też jesteś z policji. Oni od razu widzą, coś za jeden. Dodatkowo 150 gamblii na Znajomości wśród sędziów i egzekutorów.",
                "bonus": {
                    "type": "Connections",
                    "value": 150
                }
            }
        ]
    },
    {
        "name": "Spec",
        "description": "Jeśli na czymś naprawdę się znasz, to jesteś praktycznie nietykalny. Spece w dzisiejszm świecie mają się po prostu świetnie. Wreszcie nastał ich czas. Dawniej nietykalność była domeną dziennikarzy i reporterów, teraz to Spec może czuć się bezpieczny w niemal każdej sytuacji. Nawet najgłupszy ganger wie, że Speca lepiej trzymać przy życiu.
        Masz wiedzę z większości dziedzin nauk, takich jak biologia, fizyka, chemia czy geografia - na poziomie tego, czego dawniej nauczano dzieciaków w liceum. Gdybyś się teraz chłopie przeniósł do liceum, miałbyś świadectwo z paskiem jak nic. No, a to przecież nie wszystko - w kilku z tych dziedzin jesteś po prostu cholernym czempionem, profesorkiem, po prostu Specem. Znasz je na poziomie akademickim, bo poświęciłeś temu całe swoje parszywe życie. I co to oznacza?
        Oznacza to tyle, że w przeciętnej wsi, osadzie, czy w dowolnej grupie ludzi, jesteś traktowany jak półbóg. Słuchają każdego Twojego słowa, próbują zatrzymać Cię przy sobie, dbają o Ciebie jak o złote jajo. Fajnie Ci kujonie, co?",
        "quote": "To może być wirusowe zapalenie opon mózgowych. Ukąszenie kleszcza, lub...",
        "picture": "Spec.PNG",
        "features": [
            {
                "name": "Wykształcenie",
                "description": "W pakiecie Wiedza ogólna wszystkie Umiejętności posiadasz od razu na poziomie 2. Pamietaj, nie trzy wybrane, ale wszystkie!",
                "bonus": {
                    "type": "Skillpack",
                    "list": ["Wiedza Ogólna"],
                    "value": 2
                }
            },
            {
                "name": "Skupienie",
                "description": "\"Dobra zaczynam!\". Gdy zasiadasz do swojego zadania (czynności oparte na Sprycie), potrafisz odciąć się od wszelkich zewnętrznych zakłóceń. Olewasz kary wynikające z hałasu, tłoku i zamieszania, koncentrujesz się i dodatkowo jeszcze otrzymujesz bonus +2 do Sprytu. Jednak coś za coś. W tym samym momencie otrzymujesz karę +30% do testów wszystkich pozostałych Współczynników. Kara zmniejsza się o 10% co kwadrans po zakończeniu lub przerwaniu tego zadania, po prostu wracasz powoli na planetę Ziemia."
            }
        ]
    },
    {
        "name": "Szaman",
        "description": "Nazywają Cię zafajdanym ćpunem, albo śmierdzącym grzybojadem? Może otacza Cię kult i powszechny szacunek plemienia? A może mało Cię obchodzi, co sądzą inni, bo Ty i tak widzisz więcej niż oni? Twoja jaźń otworzyła się na świat duchów. Był to rytuał przejścia, albo wyciek z reaktora. Od tego czasu słyszysz głosy, rozpoznajesz złe miejsca, patrzysz przez ludzi na wylot.
        Krzyczą \"spieprzać\" - Ty czujesz ledwie delikatny dotyk radiacji. Nie raz pytali Cię, dlaczego nie wszedłeś do tamtego budynku, tuż przed tym, gdy wybuchła bomba. Zastanawiali się, jak przeżyłeś noc w mieście zombiaków. Przyzwyczaiłeś się, że proszą Cię, byś pobłogsławił Garleya, i że radzą się w ważnych przedsięwzięciach handlowych. Nie strzelają do Ciebie, bo to przynosi pecha.
        Tak naprawdę, jednak czujesz się jak święty w piekle dopiero wtedy, gdy walniesz sobie działkę Tornado, odwiedzające Cię anioły mają twarze ludzi z pożółkłych fotografii, które targa wiatr",
        "quote": "Nie chciałem Cię zabić, ale w moim magnum mieszka ktoś, kogo zawsze słucham.",
        "picture": "Szaman.PNG",
        "features": [
            {
                "name": "Duchy przemówiły",
                "description": "Przy pasie masz manierkę, a w niej własnoręcznie przygotowany wyciąg z kaktusa. Ostatecznie może być dobry grass, bo po grzybkach masz czkawkę. To jest Twój most do świata duchów. A duchy wiedzą wiele... Potrafisz odjechać w transie i MG powinien zdradzić Ci wtedy dodatkowe informacje dotyczące wybranej osoby lub miejsca. Czeka Cię jednak Trudny test Budowy, albo cały dzień będziesz łaził jak pieprznięty kolbą w łeb. I nie pomoże ci aspiryna..."
            },
            {
                "name": "Totem",
                "description": "Kiedy wszedłeś w wiek męski, prowadzić zaczął Cię duch. Po rytuale przejścia stopniowo zacząłeś nabierać jego cech. Jesteś wężem, dziedźwiedziem, wiewiórką, wilkiem, a może zającem.
    Wybierz jeden z totemów:
        Budowa: Niedźwiedź
        Percepcja: Sokół
        Spryt: Kojot
        Zręczność: Kot
        Charakter: Wilk.
    Gdy tylko zechcesz, upodabniasz się do totemicznego zwierzęcia. Musisz zdać Problematyczny test Współczynnika zwięzanego z totemem, a otrzymasz do niego modyfikator +2. W tym czasie reszta Twoich Współczynników spada o 1. Ten dziwny stan kończy się wtedy, gdy zechcesz (po minimum godzinie), lub podczas snu. Wtedy otrzymujesz karę -1 do wszystkich Współczynników na tyle godzin ile w nim przebywałeś (jednak godziny snu nie liczą się).",
                "bonus": {
                    "type": "totem",
                    "list": [
                        "Niedźwiedź (Budowa)",
                        "Kot (Zręczność)",
                        "Wilk (Charakter)",
                        "Kojot (Spryt)",
                        "Sokół (Percepcja)"
                    ]
                }
            }
        ]
    },
    {
        "name": "Szczur",
        "description": "Podobno dawniej szczura nazywano kloszardem. Dziwne. Co to jest kloszard? Niby ja? Jaki tam ze mnie kloszard, ot prosty człowiek jestem, zwyczajnie. Mieszkam w norze, w ruinach jednego z budynków w miasteczku, żyje ze zbieractwa, jem co znajdę lub upolują, ubieram się w to co ciepłe, do fryzjera nie chodzę.
        Lubię pomyszkować, odwiedzać domy, knajpy, szukać różnych ciekawych przedmiotów z dawnych czasów. I od razu zaznaczam - karabiny i shotguny to nie są fajne przedmioty, choć trzeba przyznać, można je potem wymienić na żarcie, lub trochę gorzałki. Nie potrzebuję być ani odważny, ani dobrze walczyć, nie muszę mieć żadnych przemiotów, bez których nie mógłby się obejść zabójca, czy ochroniarz. Jestem prostym człowiekiem, całkiem nieźle sobie radzącym w dzisiejszych - podobno - trudnych czasach.
        Chesz się przyłączyć?",
        "quote": "Chodźmy do mnie, mam trochę zapasów.",
        "picture": "Szczur.PNG",
        "features": [
            {
                "name": "A co mi tam",
                "description": "Wszystkie choroby i trucizny masz gdzieś. Automatycznie zdajesz wszystkie testy Kondycji przeciwko truciznom, chorobom i radiacji(otrzymujesz zawsze mniejszą karę). Możesz zjeść spleśniałe mięso i konserwę z 2019 roku i tylko się obliżesz. Ale widać od razu, żeś szczur i żaden garnitur nigdy tego nie zamaskuje. Ach, żeby nie było nieporozumień, Chorobę przewlekłą w Kroku 7 losujesz normalnie."
            },
            {
                "name": "Szary",
                "description": "Szczurów jest pełno. Zebracy, włóczędzy, ludzkie wraki. Nikt z nimi nie gada. Oni też z nikim nie gadają. Dzięki temu nikt nie zwraca na nich uwagi. Z czasem ludzie tak przywykli do ich widoku, że przestali zupełnie traktować ich jak ludzi. W ten sposób szczur stał się niczym, stał się \"niewidzialny\". Jeśli Szczur zda Trudny test Sprytu, to może się poruszać niezauważony, ale tylko w otoczeniu pasującym do Szczura."
            }
        ]
    },
    {
        "name": "Treser Bestii",
        "description": "Ilość zmutowanych zwierząt, które produkuje Moloch, jest zatrważająca. Większość z nich to maszyny do zabijania, potężne stwory, łaknące krwi i niczego więcej. Są jednak wśród nich i takie, które da się okiełznać i zamienić w przyjaciela człowieka.
        Tak, to trudne. Tak, nie ma zbyt wiele takich stworzeń. Ale jeśli już się uda, masz prawdziwego sprzymierzeńca.
        A jeśli są bestie, to są i ludzie, którzy specjalizują się w tresowaniu tych bestii. Jedne doskonale nadają się na wierzchowce, inne jako obrońcy, czy nawet zwierzęta pociągowe. Po całych szopkach z eksperymentami biologicznymi Molocha, wybór jest całkiem interesujący. Więc jeśli masz dar nawiązywania kontaktu ze zwierzęciem, dużo cierpliwości i akurat nie masz nic innego do roboty - możesz zacząć tresować bestie. Znajdziesz na nie kupca w każdym mieście.",
        "quote": "Spokojnie piesku, ten Pan na pewno nam nie grozi. Zapewni się przejęzyczył, prawda?",
        "picture": "Treser_bestii.PNG",
        "features": [
            {
                "name": "Bestia",
                "description": "Zaczynasz grę posiadając jedną wytresowaną bestię, na którą zgodzi się MG. Ponadto potrafisz oswajać i tresować dziekie zwierzęta. Podejść do dziekiego zwierzęcia w taki sposób, żeby nie rzucił Ci się od razu do gardła. Wiesz co je drażni. Takiemu towarzyszowi możesz wydawać kilka rodzajów poleceń, jak np. bierz go, do nogi, cicho, leżeć, itp."
            },
            {
                "name": "Wilczy kieł",
                "description": "Walcząc wręcz potrafisz gryźć i drapać jak zwierzę. Jeśli nie używasz broni i pancerza, zadajesz o poziom  wyższe obrażenia wyrzucając na kostce 1, 2 lub 3."
            }
        ]
    },
    {
        "name": "Tropiciel",
        "description": "Musiałeś się wychować na pustyni, innej rady nie ma. Nie próbuj mi nawet mówić, że nauczyłeś się tego z książek! To nie-moż-li-we! Nie wiem, jak to robisz, dla mnie to magia i jedyne co mogę, to śmiać się kiedy widzę, jak tacy jak Ty przykucają na chwilę, a potem wstają i rzucają tekst w stylu: \"Czterech pieszych, jedna kobieta, zmęczeni, jeden ranny, zgubili się, jeden dobry wojownik, prawdopodobnie gladiator...\" Dobry tropiciel zawsze znajdzie robotę. W gangu, w firmie kurierskiej, gdziekolwiek. Każdy, kto chce się przemieszczać, powinien to robić z tropicielem, facetem, który wyciągnie go z najgorszych opresji, który ostrzeże przed niebezpieczeństwem, oceni siły przeciwnika i zdoła wystrychnąć go na dudka. Zatrzeć ślady, zmylić, przygotować zasadzkę...
        Mogę się z Ciebie śmiać, ale obaj wiemy, że nie ruszę bez Ciebie w teren, mam rację?",
        "quote": "Trzech ludzi, dwie godziny przed nami. Starają się zatrzeć ślady. Co robimy?",
        "picture": "Tropiciel.PNG",
        "features": [
            {
                "name": "Wyczulone zmysły",
                "description": "Można nauczyć się odczytywać ślady i wyszukiwać ukryte tropy. Ale nic nie zastąpi doskonałego wzroku, czułego słuchu, czy węchu. Może dlatego jesteś taki dobry, że zawsze zwiększasz swoją Percepcję i 3 podczas wszystkich testów Wypatrywania i Nasłuchiwania na otwartym terenie?"
            },
            {
                "name": "Rozpoznawanie stworzeń",
                "description": "Wiesz, że to, co szarżuje na samochód, to piaskowy diabeł. I wiesz, że należy spieprzać. Potrafisz rozróżnić niedźwiedzie i rozpoznasz też niedźwiedzia mutanta. Problem polega na tym, by dostrzec to, gdy będą wystarczająco daleko. W innym wypadku Twoja wiedza nie przyda się nikomu. Masz bonus do wszelkich testów Łowiectwa i Tropienia podczas identyfikacji wszelakiego cholerstwa pałętającego się po okolicy. Powiedzmy, zawsze masz jeden automatyczny sukces, dobra? MG może zdradzić Ci niektóre Współczynniki zwierzęcia."
            }
        ]
    },
    {
        "name": "Wojownik autostrady",
        "description": "Mieszkańcy Vegas mogą mówić, że w mieście jest niebezpiecznie. Że miasto to dżungla, w której przetrwa najsilniejszy. Miastowi... Nie widzieli prawdziwego niebezpieczeństwa. Nigdy nie byli ścigani przez zgraję żądnych krwi renegatów. Nie natkneli się na Keer Stonesów, czy Black Cats. Nie stali na środku Mohawe z pustym bakiem, przebita komorą silnika i stadem czerwonych na horyzoncie. Prawda jest taka, że jeśli miasto jest dżunglą, to autostrada jest piekłem.
        Jeśli chcesz żyć na autostradzie, jesli kochasz prędkość, ryk silnika i prawdziwe emocje - witaj na trasie. Ale wiedz jedno, od razu musisz podjąć decyzję albo dasz się wciągnąć do jednego z gangów - lecz wiedz, że prędzej czy później trafisz na mnie i pożałujesz tej decyzji. Albo naprawdę masz jaja i postanowisz działać w jedynkę, sprzątająć te bandy szumowin na rozklekotanych maszynach. W tym wypadku lepiej byś celnie strzelał, bo ich zawsze będzie zdecydowanie zbyt wielu, by móc sobie pozwolić na pudło. Lepiej byś cholernie dobrze prowadził swoją maszynę - bo zawsze te palanty próbują rozbić Cię w drobny mak. I wreszcie, lepiej byś miał ciepły koc.
        A co, chcesz marznąć po nocach?!",
        "quote": "Nienawidzę tego ścierwa. Więc jeżdżę i sprzątam.",
        "picture": "Wojownik_autostrady.PNG",
        "features": [
            {
                "name": "Drzwi w drzwi",
                "description": "Podtrafisz używać swojej maszynki jak broni i z tej właśnie okazji w czasie walki na autostradzie, podczas wszystkich manewrów samochodem masz +2 do Zręczności."
            },
            {
                "name": "Osłona samochodu",
                "description": "Wiraż, odskok, uderzenie w zderzak, zjazd na pobocze, przyspieszenie. To dla Ciebie normalny styl jazdy. Potrafisz wykorzystać swój samochód jako osłonę przed wrogimi atakami. Nie otrzymujesz kary do prowadzenia samochodu za to, że kryjesz się i pochylasz, uzyskując 60% osłony. Wszyscy pasażerowie w prowadzonym przez Ciebie aucie otrzymują dodatkowo +20% osłony."
            }
        ]
    },
    {
        "name": "Wojownik klanu",
        "description": "Masz się czym pochwalić - posiadasz rodzinę. Niewielu ma takie szczęście. Klan wychował Cię, karmił i szkolił. Za każdego z tych ludzi dałbyś się zabić. Bronisz terytorium, pastwisk, wody, złomu. Jeśli w okolicy pojawi się niedźwiedź - Ty go upolujesz. Jeśli twoim ludziom wkrótce potrzebny będzie nowy generator, ruszysz na rok, czy dwa, na mały walkabout i wrócisz ze sprzętem. Jesli wybuchnie wojna z sąsiadami, pójdziesz na wojnę i walczył będziesz w barwach swojego klanu. Nigdy nie mówisz \"ja\" - zawsze mówisz \"my\".
        Bądź przygotowany na atak Black Cats i na ucieczkę z cielakiem na plecach, gdy nad ziemie klany wiatr przywieje nuklearny pył. Na Tobie polegają słabsi. Bądź wilkiem gdy trzeba, gdy trzeba szczurem, ale stado zawsze liczy się przede wszystkim.
        W tym świecie nie opowiesz nikomu o mistycznej sile, która kieruje Twoimi krokami i Twoimi ramieniem. Nie zwierzysz się nikomu z zaufania i podziwu, jakim się cieszysz. Nikt Cię nie będziesz słuchał. Zostałeś wybrany nie po to, by przekonywać innych. Twoje życie i śmierć nie są w Twoich rękach - zostałeś powołany, by służyć.",
        "quote": "To barwy Kojotów. Od zeszłej zimy są naszymi Braćmi Piasku.",
        "picture": "Wojownik_klanu.PNG",
        "features": [
            {
                "name": "My i oni",
                "description": "Może nie poczujesz się zbyt pewnie w Vegas, ale jeśli w okolicy pojawi się facet z dzidą, inni zobaczą po prostu frajera z dzidą. Ty będziesz wiedział, że to człowiek Jastrzębi. On będzie wiedział kim jesteś Ty. Wiesz sporo o klanach i potrafisz dogadać się z ludźmi pustyni. Masz jeden automatyczny sukces we wszystkich testach Charakteru dotyczących czerwonoskurych i ludzi pustyni."
            },
            {
                "name": "To mój dom",
                "description": "Przypomnij sobie tego twardziela, który przez tydzień trząśł całym Whitehorn. Kiedy w końcu przyszli po niego, zdychał samotnie jak pies. Ty zawsze masz gdzie wrócić. Masz kogo poprosić o radę i o pomoc. Jesteś członkiem grupy. Otrzymujesz 150 gambli na wykupienie czerwonoskórych Znajomych.",
                "bonus": {
                    "type": "Connections",
                    "value": 150
                }
            }
        ]
    },
    {
        "name": "Zabójca",
        "description": "Dziś zabójca w większym stopniu przypomina tropiciela, niż mordercę. Dużo trudniej dopaść ofiarę, niż ją potem zlikwidować. Twój cel zazwyczaj wie, że nadepnął komuś na odcisk, a wtedy ucieka. Zaciera ślady, walczy o kazdy dzień i każdą godzinę. Zasadniczo, robi wszystko, by utrudnić Ci robotę.
        Wiele z ofiar liczy na to, że zarzucisz zlecenie. Dla Ciebie choć cień takiej myśli to obraza.
        Zabójca nigdy nie porzuca celu. Nigdy nie wycofuje się ze zlecenia. Bez względu na okoliczności i wszelkie kłopoty, dąży do wykonania zlecenia. Ściga ofiarę, a potem zabija. Nie ma odwołania, nie ma szansy na uniknięcie wyroku. Cel musi zginąć.
        Potem inkasujesz wynagrodzenie i przyjmujesz kolejne zlecenie. Rozpoczyna się nowy pościg. Nie ma ofiary, która zdołałaby umknąć. Nie da się uciec przed wyrokiem śmierci.",
        "quote": "Pozdrowienia od Pana Browna.",
        "picture": "Zabojca.PNG",
        "features": [
            {
                "name": "Koniec zlecenia",
                "description": "Jeśli masz swój cel (zakontraktowane zlecenie) w zasięgu wzroku, dodaj sobie jeden sukces do każdej akcji, która jest związana z zakończeniem zlecenia. Jesteś skoncentrowany i bardzo bliski zamknięcia kontraktu. Nie ma już miejsca na błędy... Zlecenie musi pochodzić od BN-a, a nie drugiego gracza, i to MG decyduje czy uznać to za kontrakt godny użycia cechy \"koniec zlecenia\"."
            },
            {
                "name": "Jeden strzał",
                "description": "Nie ważne, czy dobrze radzisz sobie pod gradem kul, czy świetnie walczysz w pojedynkach, czy podnosisz się po zarobieniu kulki i idziesz dalej. Dla Ciebie ważne jest, by dobrze przygotować się do zadania, poczekać na okazję i załatwić sprawę jednym ruchem. W sytuacji, gdy ofiara niczego się nie spodziewa, możesz lepiej przygotować się do oddania pierwszego strzału, czy zadania pierwszego ciosu. Otrzymujesz bonus +2 do Umiejętności strzelania, rzucania albo walki ale tylko na czas pierwszego testu, zaś obrażenia zadane w tym pierwszym ciosie/strzale są o poziom wyższe."
            }
        ]
    },
    {
        "name": "Zabójca maszyn",
        "description": "Jeśli ktoś ogłosiłby konkurs na najniebezpieczniejsze zajęcie w dzisiejszych Stanach, Ty i twoi kumple po fachu mielibyście pierwsze miejsce.
        No dobra, ale musisz przyznać, że trzeba mieć mocno nie po kolei w głowie, by chodzić po froncie i rozwalać maszyny Molocha. To, że masz nadludzki refleks, by unikać jego ognia niczego nie tłumczy. To, że masz płuca jak miechy i cholernie dużą odporność na gaz, którym Moloch zasnuwwa pole bitwy, też nie jest dla mnie argumentem. Tak, precyzyjne oko, które pozwala Ci kilkoma strzałami wyłączyć z gry Mobsprzęt też mnie nie przekona.
        Słucha, jak dla mnie możesz dodatkowo być nadludzko opanowany i dokładny, nie ulegać panice i wyłączać się z całego chaosu bitwy, możesz nawet być genialnym inżynierem, który wie, jak skutecznie jednym strzałem wyłączyć wrogą maszynę, może nawet...
        Potrafisz to wszystko?
        Świetnie. Dosłownie super. A ja i tak uważam, że jesteś chory. Możesz być nawet Supermenem. Jeśli na froncie dobrze się czujesz jesteś chory. Jasne?",
        "quote": "Wszystko zaczeło się od budzika. Potem poszło już z górki.",
        "picture": "Zabojca_maszyn.PNG",
        "features": [
            {
                "name": "Słaby punkt",
                "description": "Każda maszyna jest trudnym przeciwnikiem. Ale też każda ma swój słaby punkt. Różnisz się tym od innych ludzi, że znasz te słabe punkty. Jeśli zdasz Trudny test Percepcji, MG musi Ci zdradzić słaby punkt danej maszyny. MG może zdradzić Ci niektóre Współczynniki robota."
            },
            {
                "name": "Empityk",
                "description": "To jest tak gdyby jakiś frajer zechciał naprawić sobie bojler, łatwo może wylecieć w powietrze. Gdy laik zaczyna grzebać w kablach wysokiego napięcia, po chwili może zatańczyć breakdance, a głowa zaświeci mu się jak żarówka. Podobnie, gdy jacyś narwańcy szykują się do walki z maszyną, jedną nogą są już w grobie. Ciebie to nie dotyczy. Znasz się na maszynach. Otrzymujesz bonus +30% do walki z robotami (testy Charakteru, Inicjatywy, ataku, obrony)."
            }
        ]
    },
    {
        "name": "Złodziej",
        "description": "Dawniej była policja, sądy, więzienia. Gdy tacy jak Ty włamali się gdzieś i próbowali coś wykraść, to albo im się udawało, albo wpadali w ręce wymiaru sprawiedliwości. Mogli mieć znajomości w policji i wyjść na wolnoćś. Mogli mieć doskonałego adwokata i wyjść na wolność. Mogli przekupić sędziego i wyjść na...
        Dziś nie ma policji. Nie ma adwokatów. Nie ma ławy przysięgłych. Jeśli wleziesz komuś do domu i popełnisz jeden błąd, będzie to ostatni błąd w Twoim życiu. W dzisiejszych czasach ludzie nie lubią być okradani. Jeśli chcesz być złodziejem, musisz być diabelnie odwazny. Musisz mieć stalowe nerwy. I musisz być naprawdę cholernie dobry. Cichy, sprytny, spostrzegawczy.",
        "quote": "To jakieś potworne nieporozumienie. Zgubiłem się i szukałem właśnie wyjścia!",
        "picture": "Zlodziej.PNG",
        "features": [
            {
                "name": "Elektronik",
                "description": "Nie, żebyś swego czasu pracował jako spec od zabezpieczeń, ale trzeba przyznać, że znasz te systemy. Wiesz jak działają. Potrafisz je rozgryźć i unieszkodliwić, bez względu na to czy mamy do czynienia z powojenną bazą wojskową, czy z ruinami Muzeum Wojny z Islamem. Rozbroisz je, nie ma obaw. Zawsze, kiedy stajesz naprzeciw elektronicznego systemu zabezpieczeń, zwiększ swój Spryt o 4 punkty. Nieźle, co?"
            },
            {
                "name": "Kot",
                "description": "Czasy się zmieniły, mówią ludzie. Finezja nie jest już w modzie. W modzie może nie jest - ale wciążk jest skuteczna. Więc działasz jak kot. niemal niewyczuwalny, niemal niewidzialny. Żadnych strzelanin, żadnego huku - to zbędne. Tylko Ty i cel i strażnicy. Ale oni przecież o niczym nie wiedzą, prawda? Zawsze, gdy będziesz się skradał, ukrywał albo coś maskował, zwiększ przeciwnikowi Poziom Trudności testów Wypatrywania/Nasłuchiwania o dwa stopnie."
            }
        ]
    },
    {
        "name": "Żołnierz",
        "description": "Wojna jeszcze się nie skończyła, żołnierzu. To, że na południu nie słychać wybuchów, nie widać dywizji czołgów, czy regimentów piechoty, nie znaczy, że to koniec. Na północy mamy regularny front. Nasz kraj nie poddał się. Nie upadł na kolana. Nigdy nie podpiszemy układu, który narzucałby na nas więzy i kradł nasze najcenniejsze dobro - wolność. Żołnierzu, Twoi rodzice żyli w wolnym kraju i w takim kraju wychowają się Twoje dzieci. Zniszczymy wroga, który atakuje nasz kraj.
        Żołnierzu, postawa!
        Przed nami wiele pracy. Zabierajcie broń, ruszamy na północ, do boju...",
        "quote": "Żołnierzu, to był rozkaz.",
        "picture": "Zolnierz.PNG",
        "features": [
            {
                "name": "Wyszkolenie",
                "description": "Wszystkie umiejętności z pakietów Broń Strzelecka i Pirotechnika posiadasz od razu na poziomie 1.",
                "bonus": {
                    "type": "Skillpack",
                    "list": ["Broń Strzelecka", "Pirotechnika"],
                    "value": 1
                }
            },
            {
                "name": "Rutyna",
                "description": "Podczas testowania Morale poprzedzających walkę (reguła \"Najpierw spójrz mi w oczy\") Żołnierz automatycznie zdaje test."
            }
        ]
    }
]
